[
    {
        "id": "2",
        "titulo": "SHOWCOOKING “Roupa Velha: A receita típica do Natal”",
        "horavento": "10h30",
        "dia": "16",
        "mes": "DEZ",
        "por": "",
        "localEvento": " PRAÇA – MERCADO MUNICIPAL DE BRAGA",
        "subtituloEvento": "",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": "LIVE ATRAVÉS DAS REDES SOCIAIS DO MUNICÍPIO DE BRAGA"
    },
    {
        "id": "2",
        "titulo": "",
        "horavento": "",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "PELAS RUAS DO CENTRO HISTÓRICO",
        "subtituloEvento": "“Tele-duendes”, por Anymamundy",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": ""
    },
    {
        "id": "2",
        "titulo": "“Officina de Natal” pela CONFEDERAÇÃO – Coletivo de Investigação Teatral",
        "horavento": "15h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": " EDIFÍCIO DO CASTELO",
        "subtituloEvento": "Sessão Maior",
        "descricaoEvento": "Embarca numa viagem pelo universo das formas animadas e dos brinquedos óticos. Durante 8 dias seguidinhos podes visitar-nos as vezes que quiseres - sozinho, com amigos, em família, com a escola - para poderes construir as tuas Prendas de Natal. Tens Caleidoscópios, Fenacistoscópios, Marionetas de Papel, Quadros Animados, Zootrópios e outros tantos brinquedos para ti e para quem quiseres oferecer. A Entrada é Livre e há sempre alguém para ajudar nas tuas construções. Este ano temos uma novidade. Inauguramos a ‘Sessão Maior’. São sessões pensadas para um público adulto/sénior, a uma hora mesmo simpática. Mas claro está, se as gentes da ‘Sessão Maior’ quiserem vir à ‘Sessão Família’ serão muito bem-recebidos. Adoramos construir em conjunto.Officina(s) é um projeto de formação criado em 2014 pela Confederação. Palavra de origem latina, que significa - oficina, fábrica, escola - tendo o mesmo étimo de officium (trabalho, tarefa, função), termo este formado por opus (obra) e facere (fazer).",
        "duracaoEvento": "DURAÇÃO: 120MIN",
        "classificacaoEtariaEvento": " CLASSIFICAÇÃO ETÁRIA: M10",
        "entrada": "ENTRADA LIVRE, SUJEITA A INSCRIÇÃO ATRAVÉS DO EVENTBRITE DO MUNICÍPIO DE BRAGA"
    }
]