[
    {
        "id": "2",
        "titulo": "“Animatographo – Contos de Natal”",
        "horavento": "10h30",
        "dia": "18",
        "mes": "DEZ",
        "por": "CONFEDERAÇÃO – Coletivo de Investigação Teatral",
        "localEvento": "AUDITÓRIO DE S. FRUTUOSO",
        "subtituloEvento": "O Papel de Natal e Outros Contos | Sessão Família",
        "descricaoEvento": "Será que passar filmes sobre o Natal no Natal é redundante ou é somente mais uma forma de percebermos que estamos mesmo no Natal? Se os filmes forem mostrados ao que ainda poucos Natais passaram, talvez haja uma atenuante. E se esses filmes tiverem um burro que não é mais que um ator, um Pai Natal que perde a sensibilidade graças ao uso abusivo da tecnologia, uma raposa que pensa que é uma galinha, um coelho que se comporta como uma cegonha e um pato que quer substituir o Pai Natal, tanto na quinta como no Pólo Norte? Cá para nós, isto vai ser um Animatographo de risos e foguetório. Animatographo é uma programação cinematográfica da Confederação – colectivo de investigação teatral dedicada à Infância e Juventude. O nome dado a estas Sessões vem do latim animus (animado) e do grego graphein (descrever). Foi este o nome dado às primeiras salas de cinema portuguesas e simultaneamente o termo pelo qual ficou conhecido em Portugal o Cinematographo, uma máquina de filmar, revelar e projetar, patenteada em França pelos irmãos Lumière no ano de 1895 e trazida para Portugal em 1896 pelo pioneiro do cinema português Aurélio da Paz dos Reis.",
        "duracaoEvento": "DURAÇÃO: 58MIN",
        "classificacaoEtariaEvento": "CLASSIFICAÇÃO ETÁRIA: M/6 | PÚBLICO-ALVO: FAMÍLIAS SESSÃO FALADA E/OU LEGENDADA EM PORTUGUÊS",
        "entrada": "ENTRADA LIVRE, SUJEITA A INSCRIÇÃO ATRAVÉS DO EVENTBRITE DO MUNICÍPIO DE BRAGA"
    },
    {
        "id": "2",
        "titulo": "Orquestra Juvenil de Cavaquinhos",
        "horavento": "11h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": " PRAÇA – MERCADO MUNICIPAL DE BRAGA",
        "subtituloEvento": "",
        "descricaoEvento": "A música tradicional une gerações e potencia a nossa identidade comum, a nossa língua, as nossas tradições, os nossos valores identitários, e, ao mesmo tempo, agrega, é inclusiva, porque resulta das ações de pessoas em grupo. A música é um ato de criação individual mas só tem sentido fruída em grupo, por isso a música é por si só inclusiva. A Orquestra de Cavaquinhos é o exemplo disto.",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "CLASSIFICAÇÃO ETÁRIA: M6",
        "entrada": ""
    },
    {
        "id": "2",
        "titulo": "TITERETUM – Festival de Marionetas e Formas Animadas",
        "horavento": "11h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "CENTRO DE JUVENTUDE DE BRAGA",
        "subtituloEvento": "“Os Grandes Não Têm Grandes Ideias”, por Fértil Cultural",
        "descricaoEvento": "Constança viaja com Ninguém, um amigo de infância, para Lado Nenhum. Transporta consigo um monte de preocupações, experiências vividas e aprendidas fechadas em malas e caixas. Gosta de palavras novas, do seu significado e da sua utilidade ou inutilidade. As dúvidas que pairam nas cabeças destes amigos são as mesmas de algumas crianças e alguns adultos: o planeta, a escola, as regras, governo e governar e porquê trabalhar? Juntos vão descobrir e nós também que afinal os Grandes não têm grandes ideias, mas nós que somos pequenos ainda vamos a tempo de mudar.",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "CLASSIFICAÇÃO ETÁRIA: M6",
        "entrada": "ENTRADA LIVRE, SUJEITA A INSCRIÇÃO ATRAVÉS DO EVENTBRITE DO MUNICÍPIO DE BRAGA"
    },
    {
        "id": "2",
        "titulo": "“Officina de Natal” pela CONFEDERAÇÃO – Coletivo de Investigação Teatral",
        "horavento": "14h30 – 18h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "EDIFÍCIO DO CASTELO",
        "subtituloEvento": "Sessão Família",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": "ENTRADA LIVRE, SUJEITA A INSCRIÇÃO ATRAVÉS DO EVENTBRITE DO MUNICÍPIO DE BRAGA"
    },
    {
        "id": "2",
        "titulo": "PARADA DE NATAL",
        "horavento": "15h00 – 17h30",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": " RUAS DO CENTRO HISTÓRICO",
        "subtituloEvento": "",
        "descricaoEvento": "Em Braga a Parada de Natal transformou-se num encontro especial. Um momento de surpresa e ilusão. Em 2021 as notícias chegaram rápido à Lapónia e o Pai Natal decidiu não vir sozinho para cumprimentar esta cidade natal. Para além do inseparável Rudolfo, Nicolau traz a família completa, na certeza de celebrar em Parada, o mais terno Natal do Mundo. Este momento mágico contará com centenas de fazedores de sonhos e magia: soldadinhos de chumbo e bailarinos, grupos circenses cheios de cor e energia, histórias tradicionais, surpreendentes personagens e todo um conjunto de figuras do imaginário natalício que se uniram para fazer a cidade, ainda mais feliz.",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": "APOIO: CORPO NACIONAL DE ESCUTAS – AGRUPAMENTO Nº1-SÉ, BRAGA"
    },
    {
        "id": "2",
        "titulo": "ESPETÁCULO “Candore”, pela Kandengue Arts",
        "horavento": "",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "AVENIDA CENTRAL",
        "subtituloEvento": "",
        "descricaoEvento": "No final da Parada de Natal",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": ""
    },
    {
        "id": "2",
        "titulo": "Natal na Freguesia",
        "horavento": "",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "",
        "subtituloEvento": "",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": ""
    },
    {
        "id": "2",
        "titulo": "",
        "horavento": "16h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "SOBREPOSTA",
        "subtituloEvento": "“Será sempre Natal…” pelo Grupo Canto D’Aqui",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": "ENTRADA LIVRE, SUJEITA À LIMITAÇÃO DO ESPAÇO"
    },
    {
        "id": "2",
        "titulo": "",
        "horavento": "21h00",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "AUDITÓRIO DA JUNTA DE FREGUESIA DE ADAÚFE",
        "subtituloEvento": "“O Aniversário do Casamento”, pela Nova Comédia Bracarense",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": "ENTRADA LIVRE, SUJEITA À LIMITAÇÃO DO ESPAÇO"
    },
    {
        "id": "2",
        "titulo": "Mesa na Praça – Mercado Municipal de Braga",
        "horavento": "19h30",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "",
        "subtituloEvento": "CONCERTO, pelo The WE Rhythm and Blues Band",
        "descricaoEvento": "",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "",
        "entrada": ""
    },
    {
        "id": "2",
        "titulo": "CICLO DE ADVENTO E NATAL – “Viagem de Inverno”",
        "horavento": "21h30",
        "dia": "",
        "mes": "",
        "por": "",
        "localEvento": "SALÃO MEDIEVAL DA REITORIA DA UNIVERSIDADE DO MINHO, LARGO DO PAÇO",
        "subtituloEvento": "",
        "descricaoEvento": "“Too close”, por Jogo de DamasBarbara Francke, Fátima Serro, Gabriela Braga e Sameiro Sequeira são as vozes do grupo Jogo de Damas. Cada membro tem backgrounds musicais distintos mas que se unem para cantar em harmonia vocal. Às quatro vozes femininas junta-se o piano de Paulo Gomes, o contrabaixo de José Carlos Barbosa e a bateria de Acácio Salero, num concerto que apresenta uma seleção de temas dos seus dois trabalhos discográficos - Jogo de Damas e Too Close – dando primazia à vertente jazzística do grupo.",
        "duracaoEvento": "",
        "classificacaoEtariaEvento": "Classificação etária: M6",
        "entrada": "ENTRADA LIVRE, SUJEITA À LIMITAÇÃO DO ESPAÇO"
    }
]