[
    {
        "id": "1",
        "dia": "Dezembro",
        "mes": "",
        "titulo": "“Bienal de Ilustração - Prémio Capital da Cultura do Eixo Atlântico 2021” | Braga em Risco – Encontro de Ilustração",
        "tituloPreto": "EXPOSIÇÕES",
        "hora": "",
        "local": "GALERIA DO PAÇO",
        "subtitulo": "",
        "descricao": "No âmbito do programa de Braga 2021 - Capital da Cultura do Eixo Atlântico, o Município de Braga lançou a Bienal de Ilustração, desafiando os ilustradores nacionais e internacionais a representarem o património material e imaterial do território do Eixo Atlântico do Noroeste Peninsular. Promovido em parceria com a Escola Superior de Design do Instituto Politécnico do Cávado e do Ave (IPCA) e com a participação da Asociación Galega de Profesionais da Ilustración, esta exposição coletiva reunirá as 51 obras destes 17 Ilustradores finalistas e resultará ainda num catálogo com a entrega do prémio bianual de 8.000€ a ser entregue aquando da abertura oficial da quinta edição do Encontro de Ilustração - Braga em Risco 2021. COM: CARLO GIOVANI, CONSTANÇA DUARTE, EVA EVITA, FEDRA SANTOS, GÉMEO LUÍS, JOÃO COSTA, JOÃO VAZ DE CARVALHO, JORGE MARGARIDO, LIZ FRANÇA, MARIANA GUSMÃO (NANA), NANEM, PEDRO VELHO, RACHEL CAIANO, RICARDO LADEIRA, RITA TERRA, SARA FRÁGIL, SÉRGIO RIBEIRO.",
        "classificacaoEtaria": "",
        "entrada": ""
    },
    {
        "id": "1",
        "dia": "10 dezembro a 6 janeiro",
        "mes": "",
        "titulo": "Exposição Concurso Eco-Natal (Pelas escolas do 1.ºciclo, 2.º e 3.º ciclos e ATL’s)",
        "hora": "",
        "local": "JARDIM PRAÇA MESTRE VEIGA (JUNTO AO TURISMO)",
        "subtitulo": "",
        "descricao": "Tal como acontece todos os anos, o concurso destinado a crianças e jovens do concelho de Braga, e que consiste em despertar a sua criatividade, reutilizando objetos e reciclando resíduos, reduzindo assim o nível de consumo. São atribuídos prémios aos três primeiros classificados, em três diferentes escalões: 1º - Escolas do 1.ºciclo, 2º - Escolas do 2.º e 3.º ciclos e 3º- Entidades com atividades de tempos livres (ATL). O local para colocar a exposição será o espaço verde em frente ao posto de turismo.",
        "classificacaoEtaria": "",
        "entrada": ""
    }
]